Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_tukee_saamelaisen_psykososiaalisen_tuen_yksikon_toiminnan_jatkamista_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät tukee saamelaisen psykososiaalisen tuen yksikön toiminnan jatkamista
sms: Sääʹmteʹǧǧ tuärjjad sääʹm psykososiaalʼlaž tuärj juâkkaz toiʹmmjem juätkkmõõžž

source: Saamelaiskäräjät esittää, että saamelaisen psykososiaalisen tuen yksikön (Uvjj, Uvjâ, Uvja) toiminta on turvattava.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što sääʹm psykososiaalʼlaž tuärj juâkkaz (Uvjj, Uvjâ, Uvja) toiʹmmjummuž âlgg staanâd.

source: Saamelaiskäräjät päätti kannanotosta kokouksessa 14.4.2023.
sms: Sääʹmteʹǧǧ tuʹmmii peäʹlvälddmõõžž 14.4.2023 såbbrest.

source: Ennen päätöstä Saamelaiskäräjien kokous kuuli hankejohtaja Heidi Eriksenin esittelyn yksikön toimintaan liittyen.
sms: Õuʹddel tuʹmmstõõǥǥ tueʹjjeem Sääʹmteeʹǧǧ sååbbar kuuli haʹŋǩǩõsjååʹđteei Heidi Eriksen čuäjtõõzz juâkkaz toiʹmmjummšest.

source: Lisäksi kokous hyväksyi Saamelaiskäräjien yleisavustuksen talousarvioesityksen vuodelle 2024 ja perusti oppimateriaalisuunnittelijan viran.
sms: Lââʹssen sååbbar priimi Sääʹmteeʹǧǧ takaiveäʹǩǩvuõđ tällõsarvvlõseʹtǩǩõõzz eeǥǥas 2024 da vuâđđii mättmateriaalplaanni veeʹrj.

source: Kannanotossa Saamelaiskäräjät painottaa seuraavien asiakokonaisuuksien merkitystä ja huomioimista psykososiaalisen tuen järjestämisessä:
sms: Peäʹlvälddmõõžžâst Sääʹmteʹǧǧ peejj teädd täi äʹššobbvuõđi miârktõʹsse da lokku välddmõʹšše psykososiaalʼlaž tuärj jäʹrjstummšest:

source: Saamelaiskäräjät tukee yksikön toiminnan jatkumista.
sms: Sääʹmteʹǧǧ tuärjjad juâkkaz toiʹmmjem juätkkmõõžž.

source: Saamenkielisistä mielenterveyspalveluista on ollut vajetta.
sms: Sääʹmǩiõllsain miõlltiõrvâsvuõttkääzzkõõzzin lij leämmaž vääʹnn.

source: Yksikkö on ensimmäinen tosiasiallista matalan kynnyksen omakielistä ja kulttuurinmukaista mielenterveyspalvelua saamelaisille kansallisesti tuottava taho.
sms: Juâǥǥas lij vuõssmõs tuõttääʹššlaž vueʹllǥaž kõddâz jiijjâsǩiõllsaž da kulttuurmeâldlaž säʹmmlaid miõlltiõrvâsvuõttkääzzkõõzz meersanji puuʹtʼteei vueʹsspieʹll.

source: Saamelaisille suunnattujen psykososiaalisten palveluiden tuottaminen ja kehittäminen on turvattava myös totuus- ja sovintokomissiotyön päätyttyä.
sms: Säʹmmlaid jurddum psykososiaalʼlaž kääzzkõõzzi puuʹttummuš ja õõudummuš âlgg staanâd še tuõttvuõtt- di suåvâdvuõttkomissiotuâj puuđeeʹn.

source: Saamelaisen psykososiaalisen tuen yksikkö tarjoaa saamelaiskulttuurin mukaisia ja saamenkielisiä mielenterveyspalveluita matalalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
sms: Sääʹm psykososiaalʼlaž tuärj juâǥǥas taʹrjjad sääʹmkulttuur meâldlaž da sääʹmǩiõllsaž miõlltiõrvâsvuõttkääzzkõõzzid vueʹllǥaž kõddsin – vuäʹpstõõzz, tuärj da kriistuâj jieʹnnǩiõlin (tâʹvvsääʹmm, aanarsääʹmm, nuõrttsääʹmm da läʹdd).

source: Yksikkö on perustettu tukemaan saamelaisten ja Suomen valtioin välistä totuus- ja sovintokomissiotyötä.
sms: Juâǥǥas lij vuâđđuum tuärjjeed säʹmmlai da Lääʹdd riikk kõskksaž tuõttvuõtt- da suåvâdvuõttkommissiotuâj.

source: Psykososiaalinen tuki on olennainen osa Saamelaisten totuus- ja sovintoprosessin toteutumista.
sms: Psykososiaalʼlaž tuärjj lij kõskksaž vueʹssen Säʹmmlai tuõttvuõtt- da suåvâdvuõttproseeʹss teâuddjummšest.

source: Lue kannanotto täältä .
sms: Looǥǥ peäʹlvälddmõõžž tääiʹben .

source: Saamelaiskäräjien yleisavustuksen talousarvioesitys vuodelle 2024
sms: Sääʹmteeʹǧǧ takaiveäʹǩǩvuõđ tällõsarvvlõseʹtǩǩõs eeǥǥas 2024

source: Saamelaiskäräjät esittää, että valtion vuoden 2024 talousarvioon Saamelaisten kulttuuri-itsehallinnon ylläpitämiseksi varataan yhteensä 5 818 000 euroa.
sms: Sääʹmteʹǧǧ eʹtǩǩad, što riikk eeʹjj 2024 tällõsarvvlõʹsse Sääʹm kulttuurjiõččvaaldâšm tuõʹllʼjem vääras vaʹrrjet õhttsiʹžže 5 818 000 euʹrred.

source: Tästä summasta 330 000 euroa kohdentuisi saamen kielilain mukaisiin avustuksiin, 1 481 000 euroa Sajoksen vuokriin ja 4 007 000 euroa Saamelaiskäräjistä annetussa laissa tarkoitettujen tehtävien hoitamista varten.
sms: Tän meäʹrest 330 000 euʹrred leʹčči sääʹm ǩiõll-lääʹjj meâldlaž veäʹǩǩvuõđid, 1 481 000 euʹrred Sajoozz vuåkrid da 4 007 000 euʹrred Sääʹmteeʹǧǧest uvddum lääʹjjest jurddum tuâjai håiddam vääras.

source: Saamelaiskäräjät esittämä korotus olisi 1 345 000 euroa vuoden 2023 perustasoon verrattuna.
sms: Sääʹmteeʹǧǧ eʹtǩǩeem pââjõs leʹčči 1 345 000 euʹrred eeʹjj 2023 vuâđđtässa veʹrddeeʹl.

source: Saamelaiskäräjät esittää korotusta asiakirjahallinnon kehittämiseen, IT-tukeen ja tietoturvaan, varhaiskasvatuksen ohjauksen ja hallinnon kehittämiseen, saamen kielen käännös- ja tulkkaustoiminnan kehittämiseen, saamen kielilain toimeenpanoon, viestinnän kehittämiseen, parlamentaarisen työn kehittämiseen, poliittisen sidostyöryhmätoiminnan kehittämiseen, kansainvälisten toiminnan kehittämiseen sekä Sámi Giellagáldun pysyvään toimintaan.
sms: Sääʹmteʹǧǧ eʹtǩǩad pââjõõzz äʹššǩeʹrjjvaaldâšm õõuʹdummša, IT-tuårjju da teâttstaaʹne, õuddpeâmm oʹhjjeem da vaaldâšm õõuʹdummša, sääʹmǩiõl jåårǥlâʹttem- da tuʹlǩǩeemtååim õõuʹdummša, sääʹm ǩiõll-lääʹjj tiuʹddepiijjma, saaǥǥtummuž õõuʹdummša, parlamentaarlaž tuâj õõuʹdummša, poliittlaž čõnstõkjoukktååim õõuʹdummša, meeraikõskksaž tååim õõuʹdummša di Sääʹm Ǩiõllkaʹlddi põõssi toiʹmmjummša.

source: Lue esitys täältä .
sms: Looǥǥ eʹtǩǩõõzz tääiǥ .

source: Oppimateriaalisuunnittelijan viran perustaminen
sms: Mättmateriaalplaanni veeʹrj vuâđđummuš

source: Saamelaiskäräjien kokous perusti oppimateriaalisuunnittelijan viran koulutus- ja oppimateriaalitoimistoon.
sms: Sääʹmteeʹǧǧ sååbbar vuâđđii mättmateriaalplaanni veeʹrj škooultõs- da mättmateriaalkonttra.

source: Suunnittelija vastaa pääosin digitaalisesta oppimateriaalityöstä, sen kehittämisestä, suunnittelusta ja teknisestä toteutuksesta, sekä saamenkielisen oppimateriaalin verkkokaupan toiminnasta.
sms: Plaanni vaʹsttad vuõss-sââʹjest digitaalʼlaž mättmateriaaltuâjast, tõn õõuʹdummšest, plaanmõõžžâst da teeknlaž čõõđviikkmõõžžâst, di sääʹmǩiõllsaž mättmateriaal neʹttkaaup toiʹmmjummšest.

source: Koulutus- ja oppimateriaalitoimistossa on koulutussihteerin ja oppimateriaalisihteerin virkojen lisäksi viisi oppimateriaalisuunnittelijan virkaa, joista vähintään yksi kunkin saamen kielen (inarin-, koltan- ja pohjoissaame) oppimateriaalityöhön.
sms: Škooultõs- da mättmateriaalkonttrest lie škooultõspiisar da mättmateriaalpiisar viiʹrji lââʹssen vitt mättmateriaalplaanni veeʹrj, koin ooʹccmõsân õhtt juõʹǩǩ sääʹmǩiõl (aanar-, nuõrtt- da tâʹvvsääʹmm) mättmateriaaltuõjju.

source: Viroista vuonna 2022 on ollut täytettynä neljä.
sms: Viiʹrjin eeʹjjest 2022 lie leämmaž tiuddum nellj.

source: Oppimateriaalisuunnittelijan työt erityisesti digitaalisen materiaalin suunnittelun ja teknisten toteutuksen osalta ovat jatkuvia ja alati kasvavia ja rahoitus on pysyväluonteista.
sms: Mättmateriaalplaanni tuâj aainâs digitaalʼlaž materiaal plaanmõõžž da teeknlaž čõõđviikkâm peäʹlnn lie juätkkjeei da õinn šorrneei da teäggtõs lij põõššilaaǥǥan.

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran .
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mättmateriaalplaaneei veeʹrj .

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 010 839 3106 / 040 726 2688 pia.ruotsala@samediggi.fi
sms: Pia Ruotsala-Kangasniemi Vaaldâšmjååʹđteei 10 839 3 106 / 40 726 2 688 pia.ruotsala@samediggi.fi
